"ACL and permission settings are changed, but not applied" = "LCA e configurações de permissão foram alteradas, mas não aplicadas";
"Administration" = "Administração";
"All descendants" = "Todos os descendentes";
"Allow" = "Permitir";
"Append Data" = "Anexar Dados";
"Applies To" = "Aplicar Para";
"Applies to" = "Aplicar para";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Você deseja realmente propagar a LCA, proprietário, grupo, e permissões para todos os itens abaixo na hierarquia do diretório?";
"Change Owner" = "Alterar Proprietário";
"Change Permissions" = "Alterar Permissões";
"Child files" = "Arquivos dependentes";
"Child folders" = "Pastas dependentes";
"Create Files" = "Criar Arquivos";
"Create Folder" = "Criar Pasta";
"Custom…" = "Personalizar…";
"Delete" = "Apagar";
"Delete Subfolders and Files" = "Apagar Subpastas e Arquivos";
"Deny" = "Negar";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Você deseja alterar a LCA e configurações de permissões para o item \"%@\"?";
"Effective Permissions" = "Permissões Efetivas";
"Execute File" = "Executar Arquivo";
"Full Control" = "Controle Total";
"Groups" = "Grupos";
"Inherit Entries from Parent Folder" = "Entradas para Herdar a Pasta Principal";
"Inherited" = "Herdado";
"Inherited:" = "Herdado:";
"List Folder Contents" = "Listar Conteúdo da Pasta";
"Make Inherited Entries Explicit" = "Criar Entradas Herdadas Explícitas";
"No Access" = "Nenhum acesso";
"Not this item" = "Não neste item";
"Permission" = "Permissão";
"Permission Type:" = "Tipo de Permissão:";
"Propagate Permissions…" = "Propagar Permissões…";
"Read" = "Leitura";
"Read & Write" = "Ler e Gravar";
"Read Attributes" = "Ler Atributos";
"Read Data" = "Ler Dados";
"Read Extended Attributes" = "Ler Atributos Extendidos";
"Read Permissions" = "Ler Permissões";
"Remove Inherited Entries" = "Remover Entradas Herdadas";
"Revert" = "Reverter";
"Save" = "Salvar";
"Set of Permissions" = "Ajustar Permissões";
"Sort Access Control List Canonically" = "Ordenar Canonicamente a Lista de Controle de Acesso";
"This item" = "Este item";
"Traverse Folder" = "Desviar Pasta";
"Type" = "Tipo";
"User or Group" = "Usuário ou Grupo";
"User or Group:" = "Usuário ou Grupo:";
"Users" = "Usuários";
"Write" = "Gravação";
"Write Attributes" = "Gravar Atributos";
"Write Data" = "Gravar Dados";
"Write Extended Attributes" = "Gravar Atributos Estendidos";
